{
	"users": [
		{
			"id": "01",
			"login": "Pashka",
			"password": "qwerty123",
			"regisred_at": "2025-10-08",
			"role_id": 1
		}
	],

	"roles": [
		{
			"id": 0,
			"name": "Гость"
		},
		{
			"id": 1,
			"name": "Администратор"
		}
	],

	"cheeckList": [
		{
			"id": 11,
			"address": "New-York,brooklin-st,10",
			"reting": 7,
			"price": 5000,
			"Image_Url": "https://images.unsplash.com/photo-1618773928121-c32242e63f39?w=600&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8N3x8aG90ZWx8ZW58MHx8MHx8fDA%3D"
		},
		{
			"id": 12,
			"address": "Moscow,Arbat,10+5",
			"reting": 8,
			"price": 10000,
			"Image_Url": "https://images.unsplash.com/photo-1444201983204-c43cbd584d93?w=600&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MjB8fGhvdGVsfGVufDB8fDB8fHww"
		},
		{
			"id": 13,
			"address": "st.Peterburg,Vosstania,40",
			"reting": 7.5,
			"price": 8000,
			"Image_Url": "https://images.unsplash.com/photo-1611892440504-42a792e24d32?w=600&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTh8fGhvdGVsfGVufDB8fDB8fHww"
		},
		{
			"id": 14,
			"address": "Berlin,Ostrovskaya, 25",
			"reting": 7.5,
			"price": 8000,
			"Image_Url": "https://images.unsplash.com/photo-1522798514-97ceb8c4f1c8?w=1000&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTR8fGhvdGVsfGVufDB8fDB8fHww"
		}
	],
	"description": [
		{
			"content": "Не следует, однако забывать, что новая модель организационной деятельности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что сложившаяся структура организации позволяет выполнять важные задания по разработке модели развития. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач. Таким образом новая модель организационной деятельности влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации новых предложений.",
			"reviews": "Задача организации, в особенности же рамки и место обучения кадров требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности позволяет оценить значение систем массового участия. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции играет важную роль в формировании дальнейших направлений развития."
		},
		{
			"content": "Не следует, однако забывать, что постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки систем массового участия. Не следует, однако забывать, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров в значительной степени обуславливает создание форм развития. Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития. Не следует, однако забывать, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки форм развития.",
			"reviews": "Равным образом реализация намеченных плановых заданий требуют определения и уточнения модели развития. Товарищи! дальнейшее развитие различных форм деятельности способствует подготовки и реализации модели развития. Задача организации, в особенности же рамки и место обучения кадров требуют определения и уточнения модели развития. Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Не следует, однако забывать, что начало повседневной работы по формированию позиции способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения форм развития."
		}
	],
	"comments": {
		"id": 21,
		"author_id": "011",
		"content": "Повседневная практика показывает, что консультация с широким активом требуют определения и уточнения форм развития. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития."
	}
}
